/* Update alert title */
"Update Available"="نیا اپڈیٹ";

/* Update alert dismiss button title */
"Next time"="اگلی مرتبہ";

/* Changelog is empty */
"Changelog is empty" = "چینج لاگ خالی ہے۔";

/* Update alert skip button title */
"Update"="اپڈیٹ کریں";
